{"word_to_idx": {"text": 0, "O": 1, "my": 2, "Luve's": 3, "like": 4, "a": 5, "red,": 6, "red": 7, "rose": 8, "That\u2019s": 9, "newly": 10, "sprung": 11, "in": 12, "June;": 13, "the": 14, "melodie": 15, "sweetly": 16, "play'd": 17, "tune.": 18, "As": 19, "fair": 20, "art": 21, "thou,": 22, "bonnie": 23, "lass,": 24, "So": 25, "deep": 26, "luve": 27, "am": 28, "I:": 29, "And": 30, "I": 31, "will": 32, "thee": 33, "still,": 34, "dear,": 35, "Till": 36, "a\u2019": 37, "seas": 38, "gang": 39, "dry:": 40, "dry,": 41, "rocks": 42, "melt": 43, "wi\u2019": 44, "sun:": 45, "While": 46, "sands": 47, "o\u2019": 48, "life": 49, "shall": 50, "run.": 51, "fare": 52, "well,": 53, "only": 54, "Luve": 55, "while!": 56, "come": 57, "again,": 58, "Luve,": 59, "Tho\u2019": 60, "it": 61, "were": 62, "ten": 63, "thousand": 64, "mile.": 65, "The": 66, "is": 67, "violet's": 68, "blue,": 69, "Sugar": 70, "sweet,": 71, "so": 72, "are": 73, "you.": 74, "How": 75, "do": 76, "love": 77, "thee?": 78, "Let": 79, "me": 80, "count": 81, "ways.": 82, "to": 83, "depth": 84, "and": 85, "breadth": 86, "height": 87, "My": 88, "soul": 89, "can": 90, "reach,": 91, "when": 92, "feeling": 93, "out": 94, "of": 95, "sight": 96, "For": 97, "ends": 98, "being": 99, "ideal": 100, "grace.": 101, "level": 102, "every": 103, "day's": 104, "Most": 105, "quiet": 106, "need,": 107, "by": 108, "sun": 109, "candle-light.": 110, "freely,": 111, "as": 112, "men": 113, "strive": 114, "for": 115, "right.": 116, "purely,": 117, "they": 118, "turn": 119, "from": 120, "praise.": 121, "with": 122, "passion": 123, "put": 124, "use": 125, "In": 126, "old": 127, "griefs,": 128, "childhood's": 129, "faith.": 130, "seemed": 131, "lose": 132, "With": 133, "lost": 134, "saints.": 135, "breath,": 136, "Smiles,": 137, "tears,": 138, "all": 139, "life;": 140, "and,": 141, "if": 142, "God": 143, "choose,": 144, "but": 145, "better": 146, "after": 147, "death.": 148, "Had": 149, "heavens'": 150, "embroidered": 151, "cloths,": 152, "Enwrought": 153, "golden": 154, "silver": 155, "light,": 156, "blue": 157, "dim": 158, "dark": 159, "cloths": 160, "Of": 161, "night": 162, "light": 163, "half-light,": 164, "would": 165, "spread": 166, "under": 167, "your": 168, "feet:": 169, "But": 170, "I,": 171, "poor,": 172, "have": 173, "dreams;": 174, "dreams": 175, "feet;": 176, "Tread": 177, "softly": 178, "because": 179, "you": 180, "tread": 181, "on": 182, "dreams.": 183, "I.": 184, "Enough!": 185, "we're": 186, "tired,": 187, "heart": 188, "We": 189, "sit": 190, "beside": 191, "headstone": 192, "thus,": 193, "wish": 194, "that": 195, "name": 196, "carved": 197, "us.": 198, "moss": 199, "reprints": 200, "more": 201, "tenderly": 202, "hard": 203, "types": 204, "mason's": 205, "knife,": 206, "heaven's": 207, "sweet": 208, "renews": 209, "earth's": 210, "which": 211, "II.": 212, "You": 213, "see": 214, "dealt": 215, "books,": 216, "we": 217, "trusted": 218, "men,": 219, "our": 220, "own": 221, "blood": 222, "drenched": 223, "pen,": 224, "such": 225, "colours": 226, "could": 227, "not": 228, "fly.": 229, "walked": 230, "too": 231, "straight": 232, "fortune's": 233, "end,": 234, "loved": 235, "true": 236, "keep": 237, "friend;": 238, "At": 239, "last": 240, "III.": 241, "tired": 242, "feel,": 243, "I!": 244, "seem": 245, "no": 246, "world;": 247, "Our": 248, "fancies": 249, "hang": 250, "grey": 251, "uncurled": 252, "About": 253, "men's": 254, "eyes": 255, "indifferently;": 256, "voice": 257, "thrilled": 258, "so,": 259, "let": 260, "sleep;": 261, "tears": 262, "wet:": 263, "What": 264, "here,": 265, "I?": 266, "IV.": 267, "It": 268, "was": 269, "thus": 270, "time": 271, "When": 272, "Ralph": 273, "sat": 274, "'neath": 275, "lime": 276, "To": 277, "watch": 278, "sunset": 279, "sky.": 280, "Dear": 281, "love,": 282, "you're": 283, "looking": 284, "tired,'": 285, "he": 286, "said;": 287, "smiling": 288, "at": 289, "him,": 290, "shook": 291, "head:": 292, "'Tis": 293, "now": 294, "V.": 295, "Though": 296, "none": 297, "takes": 298, "his": 299, "arm": 300, "fold": 301, "close": 302, "kiss": 303, "warm": 304, "each": 305, "quick": 306, "breath": 307, "end": 308, "sigh": 309, "happy": 310, "languor.": 311, "Now,": 312, "alone,": 313, "lean": 314, "upon": 315, "this": 316, "graveyard": 317, "stone,": 318, "Uncheered,": 319, "unkissed,": 320, "VI.": 321, "Tired": 322, "are,": 323, "Suppose": 324, "world": 325, "brought": 326, "diadems": 327, "tempt": 328, "us,": 329, "crusted": 330, "loose": 331, "gems": 332, "powers": 333, "pleasures?": 334, "try.": 335, "scarcely": 336, "care": 337, "look": 338, "even": 339, "A": 340, "pretty": 341, "child,": 342, "or": 343, "God's": 344, "heaven,": 345, "feel": 346, "VII.": 347, "Yet": 348, "who": 349, "complains?": 350, "abundant": 351, "earth": 352, "doubt": 353, "Is": 354, "little": 355, "room": 356, "things": 357, "worn": 358, "out:": 359, "Disdain": 360, "them,": 361, "break": 362, "throw": 363, "them": 364, "before": 365, "days": 366, "grew": 367, "rough": 368, "once": 369, "loved,": 370, "used,": 371, "well": 372, "enough,": 373, "think,": 374, "we've": 375, "fared,": 376, "She": 377, "walks": 378, "beauty,": 379, "cloudless": 380, "climes": 381, "starry": 382, "skies;": 383, "that's": 384, "best": 385, "bright": 386, "Meet": 387, "her": 388, "aspect": 389, "eyes:": 390, "Thus": 391, "mellow'd": 392, "tender": 393, "Which": 394, "heaven": 395, "gaudy": 396, "day": 397, "denies.": 398, "One": 399, "shade": 400, "more,": 401, "one": 402, "ray": 403, "less,": 404, "half": 405, "impaired": 406, "nameless": 407, "grace": 408, "waves": 409, "raven": 410, "tress,": 411, "Or": 412, "lightens": 413, "o'er": 414, "face;": 415, "Where": 416, "thoughts": 417, "serenely": 418, "express": 419, "pure,": 420, "how": 421, "dear": 422, "their": 423, "dwelling-place.": 424, "cheek,": 425, "brow,": 426, "soft,": 427, "calm,": 428, "yet": 429, "eloquent,": 430, "smiles": 431, "win,": 432, "tints": 433, "glow,": 434, "tell": 435, "goodness": 436, "spent,": 437, "mind": 438, "peace": 439, "below,": 440, "whose": 441, "innocent!": 442, "GIVE": 443, "love;": 444, "Obey": 445, "thy": 446, "heart;": 447, "Friends,": 448, "kindred,": 449, "days,": 450, "Estate,": 451, "good": 452, "fame,": 453, "Plans,": 454, "credit,": 455, "Muse\u2014": 456, "Nothing": 457, "refuse.": 458, "brave": 459, "master;": 460, "scope:": 461, "Follow": 462, "utterly,": 463, "Hope": 464, "beyond": 465, "hope:": 466, "High": 467, "high": 468, "dives": 469, "into": 470, "noon,": 471, "wing": 472, "unspent,": 473, "Untold": 474, "intent;": 475, "god,": 476, "Knows": 477, "its": 478, "path,": 479, "outlets": 480, "never": 481, "mean;": 482, "requireth": 483, "courage": 484, "stout,": 485, "Souls": 486, "above": 487, "doubt,": 488, "Valour": 489, "unbending:": 490, "Such": 491, "'twill": 492, "reward;\u2014": 493, "They": 494, "return": 495, "More": 496, "than": 497, "were,": 498, "ever": 499, "ascending.": 500, "Leave": 501, "Yet,": 502, "hear": 503, "me,": 504, "yet,": 505, "word": 506, "behoved,": 507, "pulse": 508, "firm": 509, "endeavour\u2014": 510, "Keep": 511, "to-day,": 512, "To-morrow,": 513, "ever,": 514, "Free": 515, "an": 516, "Arab": 517, "beloved.": 518, "Cling": 519, "maid;": 520, "surprise,": 521, "First": 522, "vague": 523, "shadow": 524, "surmise,": 525, "Flits": 526, "across": 527, "bosom": 528, "young,": 529, "joy": 530, "apart": 531, "thee,": 532, "be": 533, "she,": 534, "fancy-free;": 535, "Nor": 536, "thou": 537, "detain": 538, "vesture's": 539, "hem,": 540, "palest": 541, "she": 542, "flung": 543, "From": 544, "summer": 545, "diadem.": 546, "thyself,": 547, "self": 548, "purer": 549, "clay;": 550, "parting": 551, "dims": 552, "day,": 553, "Stealing": 554, "alive;": 555, "Heartily": 556, "know,": 557, "half-gods": 558, "go": 559, "gods": 560, "arrive.": 561, "THE": 562, "gray": 563, "sea": 564, "long": 565, "black": 566, "land;": 567, "yellow": 568, "half-moon": 569, "large": 570, "low;": 571, "startled": 572, "leap": 573, "fiery": 574, "ringlets": 575, "sleep,": 576, "gain": 577, "cove": 578, "pushing": 579, "prow,": 580, "quench": 581, "speed": 582, "i'": 583, "slushy": 584, "sand.": 585, "Then": 586, "mile": 587, "sea-scented": 588, "beach;": 589, "Three": 590, "fields": 591, "cross": 592, "till": 593, "farm": 594, "appears;": 595, "tap": 596, "pane,": 597, "sharp": 598, "scratch": 599, "spurt": 600, "lighted": 601, "match,": 602, "less": 603, "loud,": 604, "thro'": 605, "joys": 606, "fears,": 607, "Than": 608, "two": 609, "hearts": 610, "beating": 611, "each!": 612, "SAID\u2014Then,": 613, "dearest,": 614, "since": 615, "'tis": 616, "Since": 617, "length": 618, "fate": 619, "nothing": 620, "avails,": 621, "all,": 622, "seem'd": 623, "meant": 624, "for,": 625, "fails,": 626, "written": 627, "needs": 628, "must": 629, "be\u2014": 630, "whole": 631, "rises": 632, "up": 633, "bless": 634, "Your": 635, "pride": 636, "thankfulness!": 637, "Take": 638, "back": 639, "hope": 640, "gave,\u2014I": 641, "claim": 642, "Only": 643, "memory": 644, "same,": 645, "\u2014And": 646, "beside,": 647, "blame;": 648, "leave": 649, "ride": 650, "me.": 651, "mistress": 652, "bent": 653, "brow": 654, "hers,": 655, "Those": 656, "where": 657, "demurs": 658, "pity": 659, "softening": 660, "through,": 661, "Fix'd": 662, "breathing-while": 663, "death": 664, "balance:": 665, "right!": 666, "replenish'd": 667, "again;": 668, "thought": 669, "least": 670, "vain:": 671, "mistress,": 672, "side": 673, "Shall": 674, "together,": 675, "breathe": 676, "ride,": 677, "So,": 678, "deified.": 679, "Who": 680, "knows": 681, "may": 682, "to-night?": 683, "Hush!": 684, "saw": 685, "some": 686, "western": 687, "cloud": 688, "All": 689, "billowy-bosom'd,": 690, "over-bow'd": 691, "By": 692, "many": 693, "benedictions\u2014sun's": 694, "moon's": 695, "evening-star's": 696, "once\u2014": 697, "you,": 698, "loving": 699, "best,": 700, "Conscious": 701, "grew,": 702, "drew": 703, "Cloud,": 704, "sunset,": 705, "moonrise,": 706, "star-shine": 707, "too,": 708, "Down": 709, "near": 710, "near,": 711, "flesh": 712, "fade": 713, "here!\u2014": 714, "leant": 715, "linger'd\u2014joy": 716, "fear!": 717, "lay": 718, "moment": 719, "breast.": 720, "began": 721, "ride.": 722, "Smooth'd": 723, "itself": 724, "out,": 725, "long-cramp'd": 726, "scroll": 727, "Freshening": 728, "fluttering": 729, "wind.": 730, "Past": 731, "hopes": 732, "already": 733, "behind.": 734, "need": 735, "awry?": 736, "said": 737, "that,": 738, "had": 739, "done": 740, "this,": 741, "might": 742, "gain,": 743, "miss.": 744, "Might": 745, "me?": 746, "just": 747, "hated,": 748, "tell!": 749, "been": 750, "worst": 751, "befell?": 752, "here": 753, "riding,": 754, "Fail": 755, "words": 756, "deeds?": 757, "Why,": 758, "succeeds?": 759, "rode;": 760, "spirit": 761, "flew,": 762, "Saw": 763, "other": 764, "regions,": 765, "cities": 766, "new,": 767, "rush'd": 768, "either": 769, "side.": 770, "thought,\u2014All": 771, "labour,": 772, "Bear": 773, "beneath": 774, "unsuccess.": 775, "Look": 776, "work,": 777, "contrast": 778, "petty": 779, "done,": 780, "undone": 781, "vast,": 782, "This": 783, "present": 784, "theirs": 785, "hopeful": 786, "past!": 787, "hoped": 788, "me;": 789, "hand": 790, "brain": 791, "went": 792, "pair'd?": 793, "alike": 794, "conceived": 795, "dared?": 796, "act": 797, "proved": 798, "been?": 799, "felt": 800, "fleshly": 801, "screen?": 802, "heave.": 803, "There": 804, "'s": 805, "crown": 806, "reach.": 807, "Ten": 808, "lines,": 809, "statesman's": 810, "flag": 811, "stuck": 812, "heap": 813, "bones,": 814, "soldier's": 815, "doing!": 816, "what": 817, "atones?": 818, "Abbey-stones.": 819, "riding": 820, "better,": 821, "leave.": 822, "does": 823, "mean,": 824, "poet?": 825, "Well,": 826, "brains": 827, "beat": 828, "rhythm,": 829, "only;": 830, "express'd": 831, "hold": 832, "beautiful": 833, "pace": 834, "rhyme": 835, "something,": 836, "nay": 837, "much:": 838, "then,": 839, "Have": 840, "yourself": 841, "men?": 842, "Are": 843, "you\u2014poor,": 844, "sick,": 845, "ere": 846, "time\u2014": 847, "Nearer": 848, "whit": 849, "sublime": 850, "turn'd": 851, "rhyme?": 852, "Sing,": 853, "joy!": 854, "great": 855, "sculptor\u2014so,": 856, "gave": 857, "score": 858, "years": 859, "Art,": 860, "slave,": 861, "Venus,": 862, "whence": 863, "yonder": 864, "girl": 865, "fords": 866, "burn!": 867, "acquiesce,": 868, "repine?": 869, "What,": 870, "man": 871, "music,": 872, "grown": 873, "notes": 874, "else": 875, "say,": 876, "sole": 877, "praise": 878, "friend,": 879, "'Greatly": 880, "opera's": 881, "strains": 882, "intend,": 883, "music": 884, "know": 885, "fashions": 886, "end!'": 887, "youth:": 888, "fine.": 889, "fit": 890, "us?": 891, "Proposed": 892, "bliss": 893, "should": 894, "sublimate": 895, "being\u2014had": 896, "sign'd": 897, "bond\u2014": 898, "Still": 899, "lead": 900, "beyond,": 901, "die": 902, "with,": 903, "dim-descried.": 904, "foot": 905, "planted": 906, "goal,": 907, "glory-garland": 908, "round": 909, "soul,": 910, "Could": 911, "descry": 912, "such?": 913, "Try": 914, "test!": 915, "sink": 916, "shuddering": 917, "quest.": 918, "Earth": 919, "good,": 920, "best?": 921, "yet\u2014she": 922, "has": 923, "spoke": 924, "long!": 925, "strong": 926, "life's": 927, "upturn'd": 928, "Whither": 929, "flower": 930, "first": 931, "discern'd,": 932, "We,": 933, "fix'd": 934, "abide?": 935, "still": 936, "on,": 937, "Changed": 938, "kind": 939, "degree,": 940, "instant": 941, "made": 942, "eternity,\u2014": 943, "prove": 944, "Ride,": 945, "ride?": 946, "There!": 947, "See": 948, "line": 949, "lights,": 950, "chain": 951, "stars": 952, "down": 953, "street,": 954, "Why": 955, "can't": 956, "lift": 957, "give": 958, "necklace": 959, "throat?": 960, "I'd": 961, "twist": 962, "play": 963, "it.": 964, "smile": 965, "though": 966, "dreamy": 967, "child": 968, "Behind": 969, "fairies": 970, "live....": 971, "see,": 972, "people": 973, "street": 974, "us": 975, "envious.": 976, "king": 977, "queen,": 978, "royal": 979, "carriage": 980, "motor": 981, "bus,": 982, "subjects": 983, "haughty": 984, "joy....": 985, "are!": 986, "work": 987, "seen": 988, "four": 989, "think.": 990, "crowded": 991, "full": 992, "foolish": 993, "Like": 994, "early": 995, "flowers": 996, "April": 997, "meadow,": 998, "Before": 999, "fade.": 1000, "met,": 1001, "saw,": 1002, "trivial,": 1003, "shifting": 1004, "That": 1005, "loom": 1006, "big": 1007, "shrink": 1008, "little,": 1009, "shadows": 1010, "hurry,": 1011, "gesturing": 1012, "along": 1013, "wall,": 1014, "Haunting": 1015, "gay,": 1016, "grow": 1017, "real": 1018, "take": 1019, "proper": 1020, "size": 1021, "them....": 1022, "There's": 1023, "Plaza": 1024, "now,": 1025, "lake": 1026, "light!": 1027, "To-night": 1028, "almost": 1029, "seems": 1030, "lights": 1031, "gathered": 1032, "eyes,": 1033, "Drawn": 1034, "somehow": 1035, "toward": 1036, "open": 1037, "park": 1038, "Lying": 1039, "below": 1040, "million": 1041, "lamps": 1042, "Scattered": 1043, "wise": 1044, "disorder": 1045, "stars.": 1046, "On": 1047, "constellations": 1048, "floating": 1049, "Him": 1050, "Tangled": 1051, "clouds....": 1052, "Come,": 1053, "walk": 1054, "reached": 1055, "park.": 1056, "garden,": 1057, "blossomless": 1058, "winter": 1059, "night,": 1060, "bring": 1061, "I;": 1062, "set": 1063, "trail": 1064, "spring.": 1065, "think": 1066, "path": 1067, "took": 1068, "Has": 1069, "marked": 1070, "footprints": 1071, "mysterious": 1072, "fire,": 1073, "Delicate": 1074, "gold": 1075, "see.": 1076, "wake": 1077, "dawn": 1078, "hollow": 1079, "tree-trunks": 1080, "drowsy": 1081, "park,": 1082, "Along": 1083, "empty": 1084, "paths": 1085, "\"Oh,": 1086, "went,": 1087, "here!": 1088, "Here": 1089, "bench,": 1090, "hands": 1091, "dance": 1092, "windy": 1093, "ring": 1094, "make": 1095, "circle": 1096, "again!\"....": 1097, "lake,": 1098, "Do": 1099, "remember": 1100, "watched": 1101, "swans": 1102, "late": 1103, "October": 1104, "while": 1105, "slept?": 1106, "Swans": 1107, "stately": 1108, "dreams,": 1109, "bears": 1110, "thin": 1111, "reflected": 1112, "shake": 1113, "little.": 1114, "cold": 1115, "water,": 1116, "new-made": 1117, "hand!": 1118, "star,": 1119, "star!": 1120, "Oh,": 1121, "dimmer": 1122, "pearl,": 1123, "stoop": 1124, "reach": 1125, "me....": 1126, "new": 1127, "frail": 1128, "moon": 1129, "to-night,": 1130, "cup": 1131, "dew": 1132, "fill": 1133, "brim....": 1134, "is!": 1135, "Even": 1136, "cold;": 1137, "shawls": 1138, "fog": 1139, "around": 1140, "see!": 1141, "air": 1142, "dimly": 1143, "white": 1144, "way": 1145, "Made": 1146, "walls": 1147, "moving": 1148, "mist": 1149, "receding": 1150, "follow....": 1151, "night!": 1152, "bench": 1153, "poem,": 1154, "different": 1155, "eerie": 1156, "curtain": 1157, "Making": 1158, "strange": 1159, "friendly": 1160, "trees!": 1161, "wind,": 1162, "curving": 1163, "scrolls": 1164, "Carve": 1165, "themselves,": 1166, "changing,": 1167, "mist.": 1168, "Walk": 1169, "stand": 1170, "watching": 1171, "far....": 1172, "used": 1173, "wonder": 1174, "If": 1175, "No": 1176, "lovers": 1177, "arm-encircled": 1178, "waists": 1179, "whisper": 1180, "it!": 1181, "Every": 1182, "comes": 1183, "true!": 1184, "alone": 1185, "fleecy": 1186, "gone.": 1187, "alone!": 1188, "yours,": 1189, "Not": 1190, "lost,": 1191, "although": 1192, "Lost": 1193, "candle": 1194, "lit": 1195, "snowflake": 1196, "sea.": 1197, "find": 1198, "bright,": 1199, "light.": 1200, "Oh": 1201, "plunge": 1202, "senses,": 1203, "deaf": 1204, "blind,": 1205, "Swept": 1206, "tempest": 1207, "taper": 1208, "rushing": 1209, "Time": 1210, "Too": 1211, "Slow": 1212, "those": 1213, "Wait,": 1214, "Swift": 1215, "Fear,": 1216, "Long": 1217, "Grieve,": 1218, "Short": 1219, "Rejoice;": 1220, "Love,": 1221, "not.": 1222, "Love": 1223, "water": 1224, "townspeople;": 1225, "cleanses,": 1226, "dissipates": 1227, "evil": 1228, "gases.": 1229, "poetry": 1230, "same": 1231, "reasons.": 1232, "precious": 1233, "townspeople": 1234, "lock": 1235, "key\u2014": 1236, "Atlantic": 1237, "poetry!": 1238, "year": 1239, "ago,": 1240, "kingdom": 1241, "sea,": 1242, "maiden": 1243, "there": 1244, "lived": 1245, "whom": 1246, "ANNABEL": 1247, "LEE;": 1248, "sea;": 1249, "love-": 1250, "Annabel": 1251, "Lee;": 1252, "winged": 1253, "seraphs": 1254, "Coveted": 1255, "reason": 1256, "wind": 1257, "blew": 1258, "cloud,": 1259, "chilling": 1260, "highborn": 1261, "kinsman": 1262, "came": 1263, "bore": 1264, "away": 1265, "shut": 1266, "sepulchre": 1267, "angels,": 1268, "Went": 1269, "envying": 1270, "me-": 1271, "Yes!-": 1272, "(as": 1273, "sea)": 1274, "Chilling": 1275, "killing": 1276, "Lee.": 1277, "stronger": 1278, "far": 1279, "older": 1280, "we-": 1281, "wiser": 1282, "neither": 1283, "angels": 1284, "above,": 1285, "demons": 1286, "Can": 1287, "dissever": 1288, "beams": 1289, "without": 1290, "bringing": 1291, "rise": 1292, "night-tide,": 1293, "lie": 1294, "darling-": 1295, "bride,": 1296, "tomb": 1297, "sounding": 1298, "Gather": 1299, "ye": 1300, "rosebuds": 1301, "may,": 1302, "Old": 1303, "a-flying;": 1304, "today": 1305, "Tomorrow": 1306, "dying.": 1307, "glorious": 1308, "lamp": 1309, "sun,": 1310, "higher": 1311, "he's": 1312, "a-getting,": 1313, "sooner": 1314, "race": 1315, "run,": 1316, "nearer": 1317, "setting.": 1318, "age": 1319, "first,": 1320, "youth": 1321, "warmer;": 1322, "worse,": 1323, "Times": 1324, "succeed": 1325, "former.": 1326, "coy,": 1327, "time,": 1328, "And,": 1329, "marry;": 1330, "For,": 1331, "having": 1332, "prime,": 1333, "forever": 1334, "tarry.": 1335, "compare": 1336, "summer's": 1337, "day?": 1338, "Thou": 1339, "lovely": 1340, "temperate:": 1341, "Rough": 1342, "winds": 1343, "darling": 1344, "buds": 1345, "May,": 1346, "lease": 1347, "hath": 1348, "short": 1349, "date:": 1350, "Sometime": 1351, "hot": 1352, "eye": 1353, "shines,": 1354, "often": 1355, "complexion": 1356, "dimmed,": 1357, "sometime": 1358, "declines,": 1359, "chance,": 1360, "nature's": 1361, "changing": 1362, "course": 1363, "untrimmed:": 1364, "eternal": 1365, "fade,": 1366, "possession": 1367, "ow'st,": 1368, "brag": 1369, "wand'rest": 1370, "shade,": 1371, "lines": 1372, "grow'st,": 1373, "lives": 1374, "gives": 1375, "thee.": 1376, "wild": 1377, "rose-briar,": 1378, "Friendship": 1379, "holly-tree\u2014": 1380, "holly": 1381, "rose-briar": 1382, "blooms": 1383, "bloom": 1384, "most": 1385, "constantly?": 1386, "spring,": 1387, "Its": 1388, "blossoms": 1389, "scent": 1390, "air;": 1391, "wait": 1392, "again": 1393, "call": 1394, "wild-briar": 1395, "fair?": 1396, "scorn": 1397, "silly": 1398, "rose-wreath": 1399, "deck": 1400, "holly\u2019s": 1401, "sheen,": 1402, "December": 1403, "blights": 1404, "He": 1405, "garland": 1406, "green.": 1407, "cannot": 1408, "live": 1409, "\u2013": 1410, "Life": 1411, "over": 1412, "Shelf": 1413, "Sexton": 1414, "keeps": 1415, "Key": 1416, "Putting": 1417, "His": 1418, "Porcelain": 1419, "Cup": 1420, "Discarded": 1421, "Housewife": 1422, "Quaint": 1423, "Broke": 1424, "newer": 1425, "Sevres": 1426, "pleases": 1427, "Ones": 1428, "crack": 1429, "Other\u2019s": 1430, "Gaze": 1431, "freeze": 1432, "Without": 1433, "Right": 1434, "Frost": 1435, "Death\u2019s": 1436, "privilege?": 1437, "Because": 1438, "Face": 1439, "Would": 1440, "Jesus\u2019": 1441, "New": 1442, "Grace": 1443, "Glow": 1444, "plain": 1445, "foreign": 1446, "homesick": 1447, "Eye": 1448, "Except": 1449, "Shone": 1450, "closer": 1451, "They\u2019d": 1452, "judge": 1453, "Us": 1454, "served": 1455, "Heaven": 1456, "sought": 1457, "saturated": 1458, "Sight": 1459, "Eyes": 1460, "sordid": 1461, "excellence": 1462, "Paradise": 1463, "Name": 1464, "Rang": 1465, "loudest": 1466, "Heavenly": 1467, "fame": 1468, "saved": 1469, "condemned": 1470, "Hell": 1471, "Me": 1472, "meet": 1473, "Door": 1474, "ajar": 1475, "Oceans": 1476, "Prayer": 1477, "White": 1478, "Sustenance": 1479, "Despair": 1480, "Wild": 1481, "Nights!": 1482, "Were": 1483, "Nights": 1484, "luxury!": 1485, "Futile": 1486, "port,": 1487, "--": 1488, "Done": 1489, "compass,": 1490, "chart!": 1491, "Rowing": 1492, "Eden!": 1493, "Ah!": 1494, "sea!": 1495, "moor": 1496, "Thee!": 1497, "stark": 1498, "mad,": 1499, "whoever": 1500, "says,": 1501, "hour,": 1502, "soon": 1503, "decays,": 1504, "space": 1505, "devour;": 1506, "believe": 1507, "swear": 1508, "plague": 1509, "year?": 1510, "laugh": 1511, "say": 1512, "flash": 1513, "powder": 1514, "burn": 1515, "Ah,": 1516, "trifle": 1517, "heart,": 1518, "love's": 1519, "come!": 1520, "griefs": 1521, "allow": 1522, "part": 1523, "ask": 1524, "themselves": 1525, "some;": 1526, "draws;": 1527, "swallows": 1528, "chaws;": 1529, "chain'd": 1530, "shot,": 1531, "ranks": 1532, "die;": 1533, "tyrant": 1534, "pike,": 1535, "fry.": 1536, "'twere": 1537, "did": 1538, "become": 1539, "room,": 1540, "carried": 1541, "gone": 1542, "Mine": 1543, "taught": 1544, "thine": 1545, "show": 1546, "unto": 1547, "alas!": 1548, "blow": 1549, "shiver": 1550, "glass.": 1551, "fall,": 1552, "any": 1553, "place": 1554, "quite;": 1555, "Therefore": 1556, "breast": 1557, "pieces": 1558, "unite;": 1559, "broken": 1560, "glasses": 1561, "hundred": 1562, "lesser": 1563, "faces,": 1564, "rags": 1565, "like,": 1566, "wish,": 1567, "adore,": 1568, "more.": 1569, "DO": 1570, "thee!\u2014no!": 1571, "thee!": 1572, "absent": 1573, "sad;": 1574, "envy": 1575, "sky": 1576, "Whose": 1577, "glad.": 1578, "thee!\u2014yet,": 1579, "why,": 1580, "Whate'er": 1581, "dost": 1582, "me:": 1583, "solitude": 1584, "gone,": 1585, "hate": 1586, "sound": 1587, "(though": 1588, "speak": 1589, "dear)": 1590, "breaks": 1591, "lingering": 1592, "echo": 1593, "tone": 1594, "Thy": 1595, "leaves": 1596, "ear.": 1597, "thee!\u2014yet": 1598, "speaking": 1599, "deep,": 1600, "expressive": 1601, "Between": 1602, "midnight": 1603, "arise,": 1604, "Oftener": 1605, "knew.": 1606, "Others": 1607, "trust": 1608, "candid": 1609, "oft": 1610, "catch": 1611, "pass,": 1612, "gazing": 1613, "art.": 1614, "YOU'LL": 1615, "yet!\u2014and": 1616, "tarry": 1617, "protracted": 1618, "growing:": 1619, "June": 1620, "rear'd": 1621, "bunch": 1622, "carry,": 1623, "seeds": 1624, "April's": 1625, "sowing.": 1626, "plant": 1627, "heartful": 1628, "now:": 1629, "seed": 1630, "sure": 1631, "strike,": 1632, "yield\u2014what": 1633, "you'll": 1634, "pluck": 1635, "indeed,": 1636, "but,": 1637, "be,": 1638, "like.": 1639, "You'll": 1640, "remains,": 1641, "grave's": 1642, "violet:": 1643, "look?\u2014that": 1644, "pays": 1645, "pains.": 1646, "What's": 1647, "death?": 1648, "yet!": 1649, "celebrate": 1650, "myself,": 1651, "sing": 1652, "assume": 1653, "assume,": 1654, "atom": 1655, "belonging": 1656, "belongs": 1657, "loafe": 1658, "invite": 1659, "ease": 1660, "observing": 1661, "spear": 1662, "grass.": 1663, "tongue,": 1664, "blood,": 1665, "form'd": 1666, "soil,": 1667, "air,": 1668, "Born": 1669, "parents": 1670, "born": 1671, "thirty-seven": 1672, "perfect": 1673, "health": 1674, "begin,": 1675, "Hoping": 1676, "cease": 1677, "Creeds": 1678, "schools": 1679, "abeyance,": 1680, "Retiring": 1681, "sufficed": 1682, "forgotten,": 1683, "harbor": 1684, "bad,": 1685, "permit": 1686, "hazard,": 1687, "Nature": 1688, "check": 1689, "original": 1690, "energy.": 1691, "Houses": 1692, "rooms": 1693, "perfumes,": 1694, "shelves": 1695, "fragrance": 1696, "myself": 1697, "it,": 1698, "distillation": 1699, "intoxicate": 1700, "also,": 1701, "atmosphere": 1702, "perfume,": 1703, "taste": 1704, "distillation,": 1705, "odorless,": 1706, "mouth": 1707, "forever,": 1708, "bank": 1709, "wood": 1710, "undisguised": 1711, "naked,": 1712, "mad": 1713, "contact": 1714, "smoke": 1715, "Echoes,": 1716, "ripples,": 1717, "buzz'd": 1718, "whispers,": 1719, "love-root,": 1720, "silk-thread,": 1721, "crotch": 1722, "vine,": 1723, "respiration": 1724, "inspiration,": 1725, "passing": 1726, "through": 1727, "lungs,": 1728, "sniff": 1729, "green": 1730, "dry": 1731, "leaves,": 1732, "shore": 1733, "dark-color'd": 1734, "sea-rocks,": 1735, "hay": 1736, "barn,": 1737, "belch'd": 1738, "loos'd": 1739, "eddies": 1740, "few": 1741, "kisses,": 1742, "embraces,": 1743, "reaching": 1744, "arms,": 1745, "shine": 1746, "trees": 1747, "supple": 1748, "boughs": 1749, "wag,": 1750, "delight": 1751, "rush": 1752, "streets,": 1753, "hill-sides,": 1754, "health,": 1755, "full-noon": 1756, "trill,": 1757, "song": 1758, "rising": 1759, "bed": 1760, "meeting": 1761, "sun.": 1762, "reckon'd": 1763, "acres": 1764, "much?": 1765, "practis'd": 1766, "learn": 1767, "read?": 1768, "proud": 1769, "get": 1770, "meaning": 1771, "poems?": 1772, "Stop": 1773, "possess": 1774, "origin": 1775, "poems,": 1776, "(there": 1777, "millions": 1778, "suns": 1779, "left,)": 1780, "longer": 1781, "second": 1782, "third": 1783, "hand,": 1784, "nor": 1785, "dead,": 1786, "feed": 1787, "spectres": 1788, "either,": 1789, "listen": 1790, "sides": 1791, "filter": 1792, "self.": 1793, "heard": 1794, "talkers": 1795, "talking,": 1796, "talk": 1797, "beginning": 1798, "end.": 1799, "inception": 1800, "perfection": 1801, "hell": 1802, "now.": 1803, "Urge": 1804, "urge": 1805, "urge,": 1806, "Always": 1807, "procreant": 1808, "world.": 1809, "Out": 1810, "dimness": 1811, "opposite": 1812, "equals": 1813, "advance,": 1814, "always": 1815, "substance": 1816, "increase,": 1817, "sex,": 1818, "knit": 1819, "identity,": 1820, "distinction,": 1821, "breed": 1822, "life.": 1823, "elaborate": 1824, "avail,": 1825, "learn'd": 1826, "unlearn'd": 1827, "so.": 1828, "Sure": 1829, "certain": 1830, "sure,": 1831, "plumb": 1832, "uprights,": 1833, "entretied,": 1834, "braced": 1835, "beams,": 1836, "Stout": 1837, "horse,": 1838, "affectionate,": 1839, "haughty,": 1840, "electrical,": 1841, "mystery": 1842, "stand.": 1843, "Clear": 1844, "clear": 1845, "soul.": 1846, "Lack": 1847, "lacks": 1848, "both,": 1849, "unseen": 1850, "seen,": 1851, "becomes": 1852, "receives": 1853, "proof": 1854, "turn.": 1855, "Showing": 1856, "dividing": 1857, "vexes": 1858, "age,": 1859, "Knowing": 1860, "fitness": 1861, "equanimity": 1862, "things,": 1863, "discuss": 1864, "silent,": 1865, "bathe": 1866, "admire": 1867, "myself.": 1868, "Welcome": 1869, "organ": 1870, "attribute": 1871, "hearty": 1872, "clean,": 1873, "inch": 1874, "particle": 1875, "vile,": 1876, "familiar": 1877, "rest.": 1878, "satisfied\u2014I": 1879, "dance,": 1880, "laugh,": 1881, "sing;": 1882, "hugging": 1883, "bed-fellow": 1884, "sleeps": 1885, "withdraws": 1886, "peep": 1887, "stealthy": 1888, "tread,": 1889, "Leaving": 1890, "baskets": 1891, "cover'd": 1892, "towels": 1893, "swelling": 1894, "house": 1895, "plenty,": 1896, "postpone": 1897, "acceptation": 1898, "realization": 1899, "scream": 1900, "road,": 1901, "forthwith": 1902, "cipher": 1903, "cent,": 1904, "Exactly": 1905, "value": 1906, "exactly": 1907, "two,": 1908, "ahead?": 1909, "Trippers": 1910, "askers": 1911, "surround": 1912, "People": 1913, "meet,": 1914, "effect": 1915, "ward": 1916, "city": 1917, "in,": 1918, "nation,": 1919, "latest": 1920, "dates,": 1921, "discoveries,": 1922, "inventions,": 1923, "societies,": 1924, "authors": 1925, "dinner,": 1926, "dress,": 1927, "associates,": 1928, "looks,": 1929, "compliments,": 1930, "dues,": 1931, "fancied": 1932, "indifference": 1933, "woman": 1934, "sickness": 1935, "folks": 1936, "ill-doing": 1937, "loss": 1938, "lack": 1939, "money,": 1940, "depressions": 1941, "exaltations,": 1942, "Battles,": 1943, "horrors": 1944, "fratricidal": 1945, "war,": 1946, "fever": 1947, "doubtful": 1948, "news,": 1949, "fitful": 1950, "events;": 1951, "These": 1952, "nights": 1953, "Apart": 1954, "pulling": 1955, "hauling": 1956, "stands": 1957, "am,": 1958, "Stands": 1959, "amused,": 1960, "complacent,": 1961, "compassionating,": 1962, "idle,": 1963, "unitary,": 1964, "Looks": 1965, "down,": 1966, "erect,": 1967, "bends": 1968, "impalpable": 1969, "rest,": 1970, "Looking": 1971, "side-curved": 1972, "head": 1973, "curious": 1974, "next,": 1975, "Both": 1976, "game": 1977, "wondering": 1978, "Backward": 1979, "sweated": 1980, "linguists": 1981, "contenders,": 1982, "mockings": 1983, "arguments,": 1984, "witness": 1985, "wait.": 1986, "abase": 1987, "abased": 1988, "other.": 1989, "Loafe": 1990, "grass,": 1991, "stop": 1992, "throat,": 1993, "words,": 1994, "want,": 1995, "custom": 1996, "lecture,": 1997, "lull": 1998, "hum": 1999, "valved": 2000, "voice.": 2001, "transparent": 2002, "morning,": 2003, "settled": 2004, "athwart": 2005, "hips": 2006, "gently": 2007, "parted": 2008, "shirt": 2009, "bosom-bone,": 2010, "plunged": 2011, "tongue": 2012, "bare-stript": 2013, "reach'd": 2014, "beard,": 2015, "held": 2016, "feet.": 2017, "Swiftly": 2018, "arose": 2019, "knowledge": 2020, "pass": 2021, "argument": 2022, "earth,": 2023, "promise": 2024, "own,": 2025, "brother": 2026, "also": 2027, "brothers,": 2028, "women": 2029, "sisters": 2030, "lovers,": 2031, "kelson": 2032, "creation": 2033, "limitless": 2034, "stiff": 2035, "drooping": 2036, "fields,": 2037, "brown": 2038, "ants": 2039, "wells": 2040, "mossy": 2041, "scabs": 2042, "worm": 2043, "fence,": 2044, "heap'd": 2045, "stones,": 2046, "elder,": 2047, "mullein": 2048, "poke-weed.": 2049, "grass?": 2050, "fetching": 2051, "hands;": 2052, "answer": 2053, "child?": 2054, "he.": 2055, "guess": 2056, "disposition,": 2057, "stuff": 2058, "woven.": 2059, "handkerchief": 2060, "Lord,": 2061, "scented": 2062, "gift": 2063, "remembrancer": 2064, "designedly": 2065, "dropt,": 2066, "Bearing": 2067, "owner's": 2068, "someway": 2069, "corners,": 2070, "remark,": 2071, "Whose?": 2072, "grass": 2073, "produced": 2074, "babe": 2075, "vegetation.": 2076, "uniform": 2077, "hieroglyphic,": 2078, "means,": 2079, "Sprouting": 2080, "broad": 2081, "zones": 2082, "narrow": 2083, "zones,": 2084, "Growing": 2085, "among": 2086, "white,": 2087, "Kanuck,": 2088, "Tuckahoe,": 2089, "Congressman,": 2090, "Cuff,": 2091, "receive": 2092, "same.": 2093, "uncut": 2094, "hair": 2095, "graves.": 2096, "Tenderly": 2097, "curling": 2098, "transpire": 2099, "breasts": 2100, "young": 2101, "known": 2102, "people,": 2103, "offspring": 2104, "taken": 2105, "mothers'": 2106, "laps,": 2107, "laps.": 2108, "very": 2109, "heads": 2110, "mothers,": 2111, "Darker": 2112, "colorless": 2113, "beards": 2114, "Dark": 2115, "faint": 2116, "roofs": 2117, "mouths.": 2118, "perceive": 2119, "uttering": 2120, "tongues,": 2121, "mouths": 2122, "nothing.": 2123, "translate": 2124, "hints": 2125, "about": 2126, "dead": 2127, "women,": 2128, "children?": 2129, "alive": 2130, "somewhere,": 2131, "smallest": 2132, "sprout": 2133, "shows": 2134, "really": 2135, "death,": 2136, "led": 2137, "forward": 2138, "life,": 2139, "arrest": 2140, "ceas'd": 2141, "appear'd.": 2142, "goes": 2143, "onward": 2144, "outward,": 2145, "collapses,": 2146, "supposed,": 2147, "luckier.": 2148, "supposed": 2149, "lucky": 2150, "born?": 2151, "hasten": 2152, "inform": 2153, "him": 2154, "die,": 2155, "dying": 2156, "birth": 2157, "new-wash'd": 2158, "babe,": 2159, "contain'd": 2160, "between": 2161, "hat": 2162, "boots,": 2163, "peruse": 2164, "manifold": 2165, "objects,": 2166, "adjuncts": 2167, "good.": 2168, "adjunct": 2169, "mate": 2170, "companion": 2171, "immortal": 2172, "fathomless": 2173, "(They": 2174, "immortal,": 2175, "know.)": 2176, "mine": 2177, "male": 2178, "female,": 2179, "boys": 2180, "feels": 2181, "stings": 2182, "slighted,": 2183, "sweet-heart": 2184, "maid,": 2185, "mothers": 2186, "lips": 2187, "smiled,": 2188, "shed": 2189, "children": 2190, "begetters": 2191, "children.": 2192, "Undrape!": 2193, "guilty": 2194, "stale": 2195, "discarded,": 2196, "broadcloth": 2197, "gingham": 2198, "whether": 2199, "no,": 2200, "around,": 2201, "tenacious,": 2202, "acquisitive,": 2203, "tireless,": 2204, "shaken": 2205, "away.": 2206, "cradle,": 2207, "gauze": 2208, "silently": 2209, "brush": 2210, "flies": 2211, "hand.": 2212, "youngster": 2213, "red-faced": 2214, "aside": 2215, "bushy": 2216, "hill,": 2217, "peeringly": 2218, "view": 2219, "top.": 2220, "suicide": 2221, "sprawls": 2222, "bloody": 2223, "floor": 2224, "bedroom,": 2225, "corpse": 2226, "dabbled": 2227, "hair,": 2228, "note": 2229, "pistol": 2230, "fallen.": 2231, "blab": 2232, "pave,": 2233, "tires": 2234, "carts,": 2235, "sluff": 2236, "boot-soles,": 2237, "promenaders,": 2238, "heavy": 2239, "omnibus,": 2240, "driver": 2241, "interrogating": 2242, "thumb,": 2243, "clank": 2244, "shod": 2245, "horses": 2246, "granite": 2247, "floor,": 2248, "snow-sleighs,": 2249, "clinking,": 2250, "shouted": 2251, "jokes,": 2252, "pelts": 2253, "snow-balls,": 2254, "hurrahs": 2255, "popular": 2256, "favorites,": 2257, "fury": 2258, "rous'd": 2259, "mobs,": 2260, "flap": 2261, "curtain'd": 2262, "litter,": 2263, "sick": 2264, "inside": 2265, "borne": 2266, "hospital,": 2267, "enemies,": 2268, "sudden": 2269, "oath,": 2270, "blows": 2271, "excited": 2272, "crowd,": 2273, "policeman": 2274, "star": 2275, "quickly": 2276, "working": 2277, "passage": 2278, "centre": 2279, "impassive": 2280, "stones": 2281, "echoes,": 2282, "groans": 2283, "over-fed": 2284, "half-starv'd": 2285, "fall": 2286, "sunstruck": 2287, "fits,": 2288, "exclamations": 2289, "suddenly": 2290, "hurry": 2291, "home": 2292, "babes,": 2293, "living": 2294, "buried": 2295, "speech": 2296, "vibrating": 2297, "howls": 2298, "restrain'd": 2299, "decorum,": 2300, "Arrests": 2301, "criminals,": 2302, "slights,": 2303, "adulterous": 2304, "offers": 2305, "made,": 2306, "acceptances,": 2307, "rejections": 2308, "convex": 2309, "lips,": 2310, "resonance": 2311, "them\u2014I": 2312, "depart.": 2313, "doors": 2314, "country": 2315, "barn": 2316, "ready,": 2317, "dried": 2318, "harvest-time": 2319, "loads": 2320, "slow-drawn": 2321, "wagon,": 2322, "plays": 2323, "intertinged,": 2324, "armfuls": 2325, "pack'd": 2326, "sagging": 2327, "mow.": 2328, "there,": 2329, "help,": 2330, "stretch'd": 2331, "atop": 2332, "load,": 2333, "soft": 2334, "jolts,": 2335, "leg": 2336, "reclined": 2337, "other,": 2338, "jump": 2339, "cross-beams": 2340, "seize": 2341, "clover": 2342, "timothy,": 2343, "roll": 2344, "heels": 2345, "tangle": 2346, "wisps.": 2347, "Alone": 2348, "wilds": 2349, "mountains": 2350, "hunt,": 2351, "Wandering": 2352, "amazed": 2353, "lightness": 2354, "glee,": 2355, "afternoon": 2356, "choosing": 2357, "safe": 2358, "spot": 2359, "Kindling": 2360, "fire": 2361, "broiling": 2362, "fresh-kill'd": 2363, "game,": 2364, "Falling": 2365, "asleep": 2366, "gather'd": 2367, "dog": 2368, "gun": 2369, "Yankee": 2370, "clipper": 2371, "sky-sails,": 2372, "cuts": 2373, "sparkle": 2374, "scud,": 2375, "settle": 2376, "land,": 2377, "bend": 2378, "prow": 2379, "shout": 2380, "joyously": 2381, "deck.": 2382, "boatmen": 2383, "clam-diggers": 2384, "stopt": 2385, "tuck'd": 2386, "trowser-ends": 2387, "boots": 2388, "time;": 2389, "chowder-kettle.": 2390, "marriage": 2391, "trapper": 2392, "west,": 2393, "bride": 2394, "girl,": 2395, "Her": 2396, "father": 2397, "friends": 2398, "cross-legged": 2399, "dumbly": 2400, "smoking,": 2401, "moccasins": 2402, "feet": 2403, "thick": 2404, "blankets": 2405, "hanging": 2406, "shoulders,": 2407, "lounged": 2408, "trapper,": 2409, "drest": 2410, "mostly": 2411, "skins,": 2412, "luxuriant": 2413, "beard": 2414, "curls": 2415, "protected": 2416, "neck,": 2417, "eyelashes,": 2418, "bare,": 2419, "coarse": 2420, "locks": 2421, "descended": 2422, "voluptuous": 2423, "limbs": 2424, "runaway": 2425, "slave": 2426, "outside,": 2427, "motions": 2428, "crackling": 2429, "twigs": 2430, "woodpile,": 2431, "Through": 2432, "swung": 2433, "half-door": 2434, "kitchen": 2435, "limpsy": 2436, "weak,": 2437, "log": 2438, "assured": 2439, "fill'd": 2440, "tub": 2441, "body": 2442, "bruis'd": 2443, "feet,": 2444, "enter'd": 2445, "clean": 2446, "clothes,": 2447, "perfectly": 2448, "revolving": 2449, "awkwardness,": 2450, "putting": 2451, "plasters": 2452, "galls": 2453, "neck": 2454, "ankles;": 2455, "staid": 2456, "week": 2457, "recuperated": 2458, "pass'd": 2459, "north,": 2460, "next": 2461, "table,": 2462, "fire-lock": 2463, "lean'd": 2464, "corner.": 2465, "Twenty-eight": 2466, "shore,": 2467, "friendly;": 2468, "womanly": 2469, "lonesome.": 2470, "owns": 2471, "fine": 2472, "bank,": 2473, "hides": 2474, "handsome": 2475, "richly": 2476, "aft": 2477, "blinds": 2478, "window.": 2479, "Ah": 2480, "homeliest": 2481, "her.": 2482, "off": 2483, "to,": 2484, "lady?": 2485, "splash": 2486, "stay": 2487, "stock": 2488, "room.": 2489, "Dancing": 2490, "laughing": 2491, "beach": 2492, "twenty-ninth": 2493, "bather,": 2494, "rest": 2495, "her,": 2496, "them.": 2497, "glisten'd": 2498, "wet,": 2499, "ran": 2500, "Little": 2501, "streams": 2502, "bodies.": 2503, "An": 2504, "bodies,": 2505, "tremblingly": 2506, "temples": 2507, "ribs.": 2508, "float": 2509, "backs,": 2510, "bellies": 2511, "bulge": 2512, "seizes": 2513, "fast": 2514, "puffs": 2515, "declines": 2516, "pendant": 2517, "bending": 2518, "arch,": 2519, "souse": 2520, "spray.": 2521, "butcher-boy": 2522, "puts": 2523, "killing-clothes,": 2524, "sharpens": 2525, "knife": 2526, "stall": 2527, "market,": 2528, "loiter": 2529, "enjoying": 2530, "repartee": 2531, "shuffle": 2532, "break-down.": 2533, "Blacksmiths": 2534, "grimed": 2535, "hairy": 2536, "chests": 2537, "environ": 2538, "anvil,": 2539, "Each": 2540, "main-sledge,": 2541, "heat": 2542, "fire.": 2543, "cinder-strew'd": 2544, "threshold": 2545, "follow": 2546, "movements,": 2547, "lithe": 2548, "sheer": 2549, "massive": 2550, "Overhand": 2551, "hammers": 2552, "swing,": 2553, "overhand": 2554, "slow,": 2555, "hasten,": 2556, "hits": 2557, "place.": 2558, "negro": 2559, "holds": 2560, "firmly": 2561, "reins": 2562, "horses,": 2563, "block": 2564, "swags": 2565, "underneath": 2566, "tied-over": 2567, "chain,": 2568, "drives": 2569, "dray": 2570, "stone-yard,": 2571, "steady": 2572, "tall": 2573, "pois'd": 2574, "string-piece,": 2575, "exposes": 2576, "ample": 2577, "loosens": 2578, "hip-band,": 2579, "glance": 2580, "calm": 2581, "commanding,": 2582, "tosses": 2583, "slouch": 2584, "forehead,": 2585, "falls": 2586, "crispy": 2587, "mustache,": 2588, "polish'd": 2589, "limbs.": 2590, "behold": 2591, "picturesque": 2592, "giant": 2593, "team": 2594, "also.": 2595, "caresser": 2596, "wherever": 2597, "moving,": 2598, "backward": 2599, "sluing,": 2600, "niches": 2601, "junior": 2602, "bending,": 2603, "person": 2604, "object": 2605, "missing,": 2606, "Absorbing": 2607, "song.": 2608, "Oxen": 2609, "rattle": 2610, "yoke": 2611, "halt": 2612, "leafy": 2613, "eyes?": 2614, "print": 2615, "read": 2616, "scares": 2617, "wood-drake": 2618, "wood-duck": 2619, "distant": 2620, "day-long": 2621, "ramble,": 2622, "slowly": 2623, "around.": 2624, "wing'd": 2625, "purposes,": 2626, "acknowledge": 2627, "yellow,": 2628, "playing": 2629, "within": 2630, "consider": 2631, "violet": 2632, "tufted": 2633, "intentional,": 2634, "tortoise": 2635, "unworthy": 2636, "something": 2637, "else,": 2638, "jay": 2639, "woods": 2640, "studied": 2641, "gamut,": 2642, "trills": 2643, "bay": 2644, "mare": 2645, "shames": 2646, "silliness": 2647, "gander": 2648, "leads": 2649, "flock": 2650, "cool": 2651, "Ya-honk": 2652, "sounds": 2653, "invitation,": 2654, "pert": 2655, "suppose": 2656, "meaningless,": 2657, "listening": 2658, "close,": 2659, "Find": 2660, "purpose": 2661, "wintry": 2662, "sharp-hoof'd": 2663, "moose": 2664, "cat": 2665, "house-sill,": 2666, "chickadee,": 2667, "prairie-dog,": 2668, "litter": 2669, "grunting": 2670, "sow": 2671, "tug": 2672, "teats,": 2673, "brood": 2674, "turkey-hen": 2675, "half-spread": 2676, "wings,": 2677, "law.": 2678, "press": 2679, "springs": 2680, "affections,": 2681, "relate": 2682, "enamour'd": 2683, "growing": 2684, "out-doors,": 2685, "cattle": 2686, "ocean": 2687, "woods,": 2688, "builders": 2689, "steerers": 2690, "ships": 2691, "wielders": 2692, "axes": 2693, "mauls,": 2694, "drivers": 2695, "eat": 2696, "sleep": 2697, "out.": 2698, "commonest,": 2699, "cheapest,": 2700, "nearest,": 2701, "easiest,": 2702, "Me,": 2703, "going": 2704, "chances,": 2705, "spending": 2706, "vast": 2707, "returns,": 2708, "Adorning": 2709, "bestow": 2710, "asking": 2711, "will,": 2712, "Scattering": 2713, "freely": 2714, "forever.": 2715, "pure": 2716, "contralto": 2717, "sings": 2718, "loft,": 2719, "carpenter": 2720, "dresses": 2721, "plank,": 2722, "foreplane": 2723, "whistles": 2724, "ascending": 2725, "lisp,": 2726, "married": 2727, "unmarried": 2728, "Thanksgiving": 2729, "pilot": 2730, "king-pin,": 2731, "heaves": 2732, "arm,": 2733, "whale-boat,": 2734, "lance": 2735, "harpoon": 2736, "duck-shooter": 2737, "silent": 2738, "cautious": 2739, "stretches,": 2740, "deacons": 2741, "ordain'd": 2742, "cross'd": 2743, "altar,": 2744, "spinning-girl": 2745, "retreats": 2746, "advances": 2747, "wheel,": 2748, "farmer": 2749, "stops": 2750, "bars": 2751, "First-day": 2752, "looks": 2753, "oats": 2754, "rye,": 2755, "lunatic": 2756, "asylum": 2757, "confirm'd": 2758, "case,": 2759, "(He": 2760, "cot": 2761, "mother's": 2762, "bed-room;)": 2763, "jour": 2764, "printer": 2765, "gaunt": 2766, "jaws": 2767, "works": 2768, "turns": 2769, "quid": 2770, "tobacco": 2771, "blurr": 2772, "manuscript;": 2773, "malform'd": 2774, "tied": 2775, "surgeon's": 2776, "removed": 2777, "drops": 2778, "horribly": 2779, "pail;": 2780, "quadroon": 2781, "sold": 2782, "auction-stand,": 2783, "drunkard": 2784, "nods": 2785, "bar-room": 2786, "stove,": 2787, "machinist": 2788, "rolls": 2789, "sleeves,": 2790, "travels": 2791, "beat,": 2792, "gate-keeper": 2793, "marks": 2794, "fellow": 2795, "express-wagon,": 2796, "(I": 2797, "him;)": 2798, "half-breed": 2799, "straps": 2800, "compete": 2801, "race,": 2802, "turkey-shooting": 2803, "draws": 2804, "rifles,": 2805, "logs,": 2806, "crowd": 2807, "steps": 2808, "marksman,": 2809, "position,": 2810, "levels": 2811, "piece;": 2812, "groups": 2813, "newly-come": 2814, "immigrants": 2815, "cover": 2816, "wharf": 2817, "levee,": 2818, "woolly-pates": 2819, "hoe": 2820, "sugar-field,": 2821, "overseer": 2822, "views": 2823, "saddle,": 2824, "bugle": 2825, "calls": 2826, "ball-room,": 2827, "gentlemen": 2828, "run": 2829, "partners,": 2830, "dancers": 2831, "bow": 2832, "lies": 2833, "awake": 2834, "cedar-roof'd": 2835, "garret": 2836, "harks": 2837, "musical": 2838, "rain,": 2839, "Wolverine": 2840, "sets": 2841, "traps": 2842, "creek": 2843, "helps": 2844, "Huron,": 2845, "squaw": 2846, "wrapt": 2847, "yellow-hemm'd": 2848, "cloth": 2849, "offering": 2850, "bead-bags": 2851, "sale,": 2852, "connoisseur": 2853, "peers": 2854, "exhibition-gallery": 2855, "half-shut": 2856, "sideways,": 2857, "deck-hands": 2858, "steamboat": 2859, "plank": 2860, "thrown": 2861, "shore-going": 2862, "passengers,": 2863, "sister": 2864, "skein": 2865, "elder": 2866, "ball,": 2867, "then": 2868, "knots,": 2869, "one-year": 2870, "wife": 2871, "recovering": 2872, "ago": 2873, "clean-hair'd": 2874, "sewing-machine": 2875, "factory": 2876, "mill,": 2877, "paving-man": 2878, "leans": 2879, "two-handed": 2880, "rammer,": 2881, "reporter's": 2882, "swiftly": 2883, "note-book,": 2884, "sign-painter": 2885, "lettering": 2886, "gold,": 2887, "canal": 2888, "boy": 2889, "trots": 2890, "tow-path,": 2891, "book-keeper": 2892, "counts": 2893, "desk,": 2894, "shoemaker": 2895, "waxes": 2896, "thread,": 2897, "conductor": 2898, "beats": 2899, "band": 2900, "performers": 2901, "baptized,": 2902, "convert": 2903, "making": 2904, "professions,": 2905, "regatta": 2906, "bay,": 2907, "begun,": 2908, "(how": 2909, "sails": 2910, "sparkle!)": 2911, "drover": 2912, "drove": 2913, "stray,": 2914, "pedler": 2915, "sweats": 2916, "pack": 2917, "back,": 2918, "(the": 2919, "purchaser": 2920, "higgling": 2921, "odd": 2922, "cent;)": 2923, "unrumples": 2924, "minute-hand": 2925, "clock": 2926, "moves": 2927, "slowly,": 2928, "opium-eater": 2929, "reclines": 2930, "rigid": 2931, "just-open'd": 2932, "prostitute": 2933, "draggles": 2934, "shawl,": 2935, "bonnet": 2936, "bobs": 2937, "tipsy": 2938, "pimpled": 2939, "blackguard": 2940, "oaths,": 2941, "jeer": 2942, "wink": 2943, "(Miserable!": 2944, "oaths": 2945, "you;)": 2946, "President": 2947, "holding": 2948, "cabinet": 2949, "council": 2950, "surrounded": 2951, "Secretaries,": 2952, "piazza": 2953, "three": 2954, "matrons": 2955, "twined": 2956, "crew": 2957, "fish-smack": 2958, "repeated": 2959, "layers": 2960, "halibut": 2961, "hold,": 2962, "Missourian": 2963, "crosses": 2964, "plains": 2965, "toting": 2966, "wares": 2967, "cattle,": 2968, "fare-collector": 2969, "train": 2970, "notice": 2971, "jingling": 2972, "change,": 2973, "floor-men": 2974, "laying": 2975, "tinners": 2976, "tinning": 2977, "roof,": 2978, "masons": 2979, "calling": 2980, "mortar,": 2981, "single": 2982, "file": 2983, "shouldering": 2984, "hod": 2985, "laborers;": 2986, "Seasons": 2987, "pursuing": 2988, "indescribable": 2989, "gather'd,": 2990, "fourth": 2991, "Seventh-month,": 2992, "(what": 2993, "salutes": 2994, "cannon": 2995, "small": 2996, "arms!)": 2997, "plougher": 2998, "ploughs,": 2999, "mower": 3000, "mows,": 3001, "winter-grain": 3002, "ground;": 3003, "Off": 3004, "lakes": 3005, "pike-fisher": 3006, "watches": 3007, "waits": 3008, "hole": 3009, "frozen": 3010, "surface,": 3011, "stumps": 3012, "clearing,": 3013, "squatter": 3014, "strikes": 3015, "axe,": 3016, "Flatboatmen": 3017, "towards": 3018, "dusk": 3019, "cotton-wood": 3020, "pecan-trees,": 3021, "Coon-seekers": 3022, "regions": 3023, "Red": 3024, "river": 3025, "drain'd": 3026, "Tennessee,": 3027, "Arkansas,": 3028, "Torches": 3029, "hangs": 3030, "Chattahooche": 3031, "Altamahaw,": 3032, "Patriarchs": 3033, "supper": 3034, "sons": 3035, "grandsons": 3036, "great-grandsons": 3037, "adobie,": 3038, "canvas": 3039, "tents,": 3040, "hunters": 3041, "trappers": 3042, "sport,": 3043, "sleeps,": 3044, "husband": 3045, "wife;": 3046, "these": 3047, "tend": 3048, "inward": 3049, "outward": 3050, "weave": 3051, "much": 3052, "wise,": 3053, "Regardless": 3054, "others,": 3055, "regardful": 3056, "Maternal": 3057, "paternal,": 3058, "man,": 3059, "Stuff'd": 3060, "stuff'd": 3061, "fine,": 3062, "Nation": 3063, "nations,": 3064, "largest": 3065, "Southerner": 3066, "Northerner,": 3067, "planter": 3068, "nonchalant": 3069, "hospitable": 3070, "Oconee": 3071, "live,": 3072, "bound": 3073, "ready": 3074, "trade,": 3075, "joints": 3076, "limberest": 3077, "sternest": 3078, "Kentuckian": 3079, "walking": 3080, "vale": 3081, "Elkhorn": 3082, "deer-skin": 3083, "leggings,": 3084, "Louisianian": 3085, "Georgian,": 3086, "boatman": 3087, "bays": 3088, "coasts,": 3089, "Hoosier,": 3090, "Badger,": 3091, "Buckeye;": 3092, "Kanadian": 3093, "snow-shoes": 3094, "bush,": 3095, "fishermen": 3096, "Newfoundland,": 3097, "fleet": 3098, "ice-boats,": 3099, "sailing": 3100, "tacking,": 3101, "hills": 3102, "Vermont": 3103, "Maine,": 3104, "Texan": 3105, "ranch,": 3106, "Comrade": 3107, "Californians,": 3108, "comrade": 3109, "free": 3110, "North-Westerners,": 3111, "(loving": 3112, "proportions,)": 3113, "raftsmen": 3114, "coalmen,": 3115, "welcome": 3116, "drink": 3117, "meat,": 3118, "learner": 3119, "simplest,": 3120, "teacher": 3121, "thoughtfullest,": 3122, "novice": 3123, "experient": 3124, "myriads": 3125, "seasons,": 3126, "hue": 3127, "caste": 3128, "rank": 3129, "religion,": 3130, "farmer,": 3131, "mechanic,": 3132, "artist,": 3133, "gentleman,": 3134, "sailor,": 3135, "quaker,": 3136, "Prisoner,": 3137, "fancy-man,": 3138, "rowdy,": 3139, "lawyer,": 3140, "physician,": 3141, "priest.": 3142, "resist": 3143, "thing": 3144, "diversity,": 3145, "Breathe": 3146, "plenty": 3147, "up,": 3148, "(The": 3149, "moth": 3150, "fish-eggs": 3151, "place,": 3152, "palpable": 3153, "place.)": 3154, "ages": 3155, "lands,": 3156, "yours": 3157, "nothing,": 3158, "riddle": 3159, "untying": 3160, "grows": 3161, "land": 